// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

HSDTaskName = "E-postmeddelanden";
HSDDescriptionField = "Den valda skrivaren kan konfigureras för att meddela dig om fel och andra händelser via e-postmeddelanden. Du kan visa eller ändra dessa inställningar genom att klicka på knappen nedan.";
HSDOpenButton = "Öppna inställningar för e-postmeddelanden";
